"SEND" = "Αποστολή";
"HIDE_KEYPAD" = "Απόκρυψη";
"DELETE" = "Διαγραφή";
"END_CALL" = "Τέλος";
"END_ALL_CONFIRMATION" = "Τέλος όλων";
"CALLING" = "κλήση…";
"CALLING_LABEL_FORMAT" = "κλήση προς %@…";
"HOLD_LABEL" = "ΑΝΑΜΟΝΗ";
"CALL_ENDING" = "τέλος κλήση…";
"CALL_ENDED" = "τέλος κλήσης";
"EMERGENCY_CALL_STATUS_FORMAT" = "Επείγουσα κλήση — %@";

"MUTE" = "σίγαση";
"KEYPAD" = "πλήκτρα";
"SPEAKER" = "ηχείο";
"ADD_CALL" = "προσθήκη κλήσης";
"MERGE_CALLS" = "συγχώνευση κλήσεων";
"HOLD" = "αναμονή";
"SWAP_CALLS" = "εναλλαγή";
"CONTACTS" = "επαφές";
"ACTIVATING" = "ενεργοποίηση...";

"AMBIGUOUS_CALL_LABEL" = "Πολλαπλές κλήσεις";

"CREATE_NEW_CALL" = "Νέα κλήση";
"BROWSE_CONTACTS" = "Περιήγηση σε επαφές";

"BACK" = "Πίσω";
"CONFERENCE" = "Συνδιάσκεψη";
"END_CALL_CONFIRM" = "ΤΕΛΟΣ";
"PRIVATE" = "ΙΔΙΩΤΙΚΟ";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ και %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Επείγουσα κλήση";
"EMERGENCY_CALLS_ONLY" = "Μόνο επείγουσες κλήσεις";
"EMERGENCY_CALL_MODE" = "Κατάσταση επείγουσας κλήσης";

"HIDE_ROUTES" = "Επιστροφή";
"ROUTE" = "πηγή ήχου";
"FAKE_UNLOCK" = "ξεκλείδωμα";

"INTERNATIONAL_ASSIST" = "διεθνής βοήθεια";

"DIAL_SHORT" = "Επιλογή \"%@\"";
"DIAL_LONG" = "Επιλογή \"%@…\"";

"FACETIME_DISABLED" = "FaceTime ανενεργό";
"FACETIME_DISABLED_MSG" = "Αυτήν τη στιγμή, το FaceTime είναι απενεργοποιημένο. Θέλετε να το ενεργοποιήσετε;";
"TURN_ON" = "Ενεργοποίηση";

